collections = '*Re: Born* :: Перерождение жизни после потрясений 2020 года отразилось в нашей новой коллекции *Re: ' \
              'Born*.\n\n' \
              '*CHAOS* :: Вынесенные плечи, в силуэтах прослеживается восточная тематика и яркие акценты оранжевого ' \
              'цвета, нагрудные сумки и текста на 6 языках.\n\n' \
              '*Vision of the Future* :: Последняя коллекция 2019 года, ' \
              'разделившая все выпущенные в ней модели на 3 фракции.\n\n' \
              '*Exhale* :: Коллекция, с которой пришли яркие цвета, необычные принты и краски!' \
              'От ярко фиолетовых до мятных, светлых, кричащих цветов. Почувствуй лето в красках!'

products = ['*{}*\n'
            'Жилетка-разгрузка с тремя карманами, и системой креплений на плечах и спинке.\n'
            'Регулировка размера по бокам и переду.\n'
            'Застежка - четыре пластиковых пряжки.\n'
            'Основа - трехслойный мембранный софтшел, подкладка - неопрен.\n'
            'Состав: 100% полиэстер\n'
            'Цена: {} ₽\n'
            'Страница {} из {}',
            ]
